[
  "daily-notes-editor",
  "mononote",
  "obsidian-book-search-plugin",
  "calendar",
  "querydash",
  "obsidian-style-settings",
  "spotify-controls",
  "terminal",
  "obsidian-admonition",
  "bettercanvas-view",
  "soundfolio-stats",
  "rss-dashboard-shorts-strip",
  "rss-dashboard",
  "obsidian-shellcommands",
  "garmin-stats",
  "shrink-pinned-tabs",
  "vertical-tabs",
  "webviewer-adblock-boost",
  "webviewer-clip-youtube"
]